{
"places":[
  {
    "lokasi": [-7.251268, 112.800860],
    "sponsor" : "Atlantis Land Kenjeran",
    "gambar"  : "Images/1.jpg",
    "review"  : "Dari segi konsep, tempat wisata Atlantis Land ini sepertinya terinspirasi dari Universal Studio di Singapura atau Disneyland. Menarik sebagai latar untuk berfoto, biarpun saat ini pembangunannya belum sempurna. Meski mengusung nama ‘Atlantis’ yang erat kaitannya dengan air, theme park ini nantinya nggak cuma berisi wahana permainan air namun ada juga wahana-wahana lain yang tentunya bakal bikin pengunjung betah."
    },
  {
    "lokasi": [-7.284274, 112.632340],
    "sponsor" : "Ciputra Waterpark",
    "gambar"  : "Images/2.jpg",
    "review"  : "Tempat wisata keluarga di Surabaya tergolong komplit dan beraneka ragam. Salah satu yang paling tersohor adalah Ciputra Waterpark di kawasan Waterpark Boulevard Citraland, Sambikerep. Gaya arsitekturnya ala dongeng 1001 malam, wahana-nya pun beraneka ragam. Mengajak keluarga ke sini dijamin nggak akan bosan. Tiket masuk Ciputra Waterpark Rp110.000 (Selasa-Jumat), Rp130.000 (Sabtu-Minggu). Ciputra Waterpark nggak beroperasi di hari Senin. Jam operasionalnya 13.00-19.00 WIB (Selasa-Jumat), 10.00-19.00 WIB (Sabtu-Minggu)."
    },
  {
    "lokasi": [-7.196539, 112.732388],
    "sponsor": "Surabaya North Quay",
    "gambar"  : "Images/3.jpg",
    "review" : "Surabaya North Quay merupakan salah satu tempat wisata di Surabaya yang cocok bagi Kamu pencinta sunset. Terletak di area pelabuhan Tanjung Perak, tempat wisata ini juga kerap dikunjungi para pemburu tempat hits. Selain untuk menyaksikan sunset dan foto-foto, di Surabaya North Quay juga terdapat spot food court. Pas banget, setelah capek berkeliling mampir dulu icip-icip berbagai kuliner khas Surabaya."
    },
  {
    "lokasi": [-7.230477, 112.734234],
    "sponsor": "House of Sampoerna",
    "gambar": "Images/4.jpg",
    "review": "House of Sampoerna memiliki tampilan gaya kolonial dengan 4 pilar besar bertengger di depan gedung utama. Begitu masuk, Kamu akan langsung disambut aroma khas tembakau. Saksikan rokok kretek diproduksi di lantai 2. Ada 400 wanita duduk berjejer sangat cekatan memproduksi rokok. Luar biasanya, masing-masing wanita tersebut dapat memproduksi 300 batang rokok per jam." 
    },
  {
    "lokasi" : [-7.265129, 112.750334],
    "sponsor": "Monumen Kapal Selam",
    "gambar" : "Images/5.jpg",
    "review" : "Jangan bayangkan fasilitas-fasilitas canggih nan modern di sini. Kapal selam ini adalah KRI Pasoepati 410, buatan Uni Soviet tahun 1952. Jadul memang, namun KRI ini begitu berjasa dalam operasi pembebasan Irian Barat dulu. Hal paling menarik di sini adalah: Kamu bisa mencoba periskop asli! Pengalaman menakjubkan yang hanya bisa didapat di Surabaya karena ternyata monumen kapal selam seperti ini hanya ada 2 di dunia."
    },
  {
    "lokasi" : [-7.307256, 112.821938],
    "sponsor": "Hutan Mangrove Wonorejo",
    "gambar" : "Images/6.jpg",
    "review" : "Jika Kamu memiliki rutinitas yang membuat pusing selama tengah minggu, nggak ada salahnya akhir pekan nanti jalan-jalan bersama teman-teman, keluarga atau pasangan ke Hutan Mangrove Wonorejo. Hamparan tumbuhan bakau di sini bisa kamu susuri melewati jalan kecil dari kayu. Sesekali, Kamu bisa berhenti untuk wefie di tempat yang sejuk dan menyegarkan ini. Ada juga gazebo di pinggir laut yang bisa diakses dengan naik boat ke sana."
    },
  {
    "lokasi" : [-7.291778, 112.715331],
    "sponsor": "Citilities Skyclub and Bistro Java Paragon Hotel",
    "gambar" : "Images/7.jpg",
    "review" : "Sebagai satu-satunya hotel di Surabaya dengan fasilitas sky rooftop, Java Paragon menyediakan spot romantis, yaitu Citilites, Skyclub and Bistro Java Paragon Hotel & Residence. Cocok jika Kamu ingin menghabiskan malam bersama orang-orang terdekat seperti keluarga atau pasangan.Cocok jika Kamu ingin menghabiskan malam bersama orang-orang terdekat seperti keluarga atau pasangan."
    },
  {
    "lokasi" : [-7.236939, 112.743657],
    "sponsor": "Klenteng Hong Tiek Hian",
    "gambar" : "Images/8.jpg",
    "review" : "Klenteng Hong Tiek Hian ini dibagi menjadi 2 bangunan utama. Di antara kedua bangunan terdapat sebuah gang kecil di antara 2 bangunan, gang tersebut bernama gang dukuh 2. Di bagian depan gang, berdiri kokoh gapura bergaya khas Tiongkok dengan lukisan-lukisan naga berwarna hijau giok melilit kedua tiang. Warna merah mendominasi tempat ini. Bau hio menyambut saat masuk Kamu masuk ke bagian dalam klenteng."
    },
  {
    "lokasi" : [-7.237822, 112.749612],
    "sponsor": "Kampung Warna-warni Bulak",
    "gambar" : "Images/9.jpg",
    "review" : "Pemkot Surabaya sukses menyulap Kampung Bulak, Kenjeran, Surabaya, yang berada di pesisir utara, dari perkampungan warga biasa-biasa saja menjadi tempat wisata yang indah. Untuk menuju tempat ini, jika Kamu dari Kenjeran Park, langsung saja ke arah Kenjeran Lama yang nantinya akan melewati Jembatan Surabaya. Dari Jembatan Surabaya, kampung warna-warni ini akan terlihat jelas. "
    },
    {
    "lokasi" : [-7.251851, 112.746787],
    "sponsor": "Masjid Muhammad Cheng Ho",
    "gambar" : "Images/10.jpg",
    "review" : "Surabaya punya tempat wisata religi yang cukup unik, Masjid Muhammad Cheng Ho. Keunikan Masjid Muhammad Cheng Ho ini ada pada arsitekturnya yang menggabungkan budaya Tiongkok dan Arab. Masjid ini, selain menjadi tempat beribadah, juga tersohor sebagai tempat wisata. Masjid Muhammad Cheng Ho sering dikunjungi oleh para wisatawan, baik dari kalangan Muslim, sampai kalangan non-Muslim. Masjid ini buka tiap hari selama 24 Jam."},
  {
    "lokasi" : [-7.327528, 112.731246],
    "sponsor": "Taman Pelangi",
    "gambar" : "Images/11.jpg",
    "review" : "aman Pelangi merupakan taman terbuka hijau yang ramah anak kecil.Taman Pelangi juga bisa dibilang tempat yang cocok untuk melatih kemampuan fotografi Kamu. Di siang hari banyak terdapat kupu-kupu dan serangga lain, pas untuk berlatih fotografi makro. Di malam hari, warna-warni lampunya juga cocok sebagai latar belakang kece ala selebgram."
    },
  {
    "lokasi" : [-7.295179, 112.803496],
    "sponsor": "Hutan Bambu dan Taman Harmoni Keputih",
    "gambar" : "Images/12.jpg",
    "review" : "Tidak perlu jauh-jauh ke Asia Timur untuk berfoto dengan latar belakang bambu yang memesona. Datang saja ke hutan yang terletak bagian timur Kota Surabaya, yaitu di Jl. Raya Marina Asri, Keputih. Banyak pengunjung yang datang ke tempat wisata di Surabaya ini untuk jalan-jalan, bersantai, bahkan untuk pemotretan pranikah. Di tempat wisata yang satu ini, kamu bisa mendapatkan foto yang Instagramable secara cuma-cuma. Setelah menyusuri Hutan Bambu, cobalah menuju Taman Harmoni yang berada di belakang Terminal Keputih. Suasananya tidak kalah rindang dan ada banyak bunga yang indah. Tempat ini sangatlah sesuai untuk jogging dan olah raga pada pagi hari, apalagi ditambah dengan adanya area refleksi kaki yang "}

]
}